<?
$MESS["RS_SLINE.VIEW_MODE_LINE"] = "Список";
$MESS["RS_SLINE.VIEW_MODE_TEXT"] = "Текст";
$MESS["RS_SLINE.VIEW_MODE_TILE"] = "Плитка";
$MESS["RS_SLINE.VIEW_MODE"] = "Вигляд списку підрозділів";
$MESS["RS_SLINE.SHOW_PARENT_NAME"] = "Показувати назву розділу";
$MESS["SHOW_PARENT_NAME_TIP"] = "Визначає, чи виводити назву поточного розділу (крім головного)";
$MESS["RS_SLINE.VIEW_MODE_LIST"] = "Багаторівневий список";
$MESS["RS_SLINE.HIDE_SECTION_NAME"] = "Чи не показувати назви підрозділів";
$MESS["VIEW_MODE_TIP"] = "Визначає, як будуть показаний список підрозділів на сторінці. Увага! Для всіх варіантів показу переліку підрозділів (крім \"Багаторівневий список\") слід задавати глибину розділів рівну 1";
$MESS["HIDE_SECTION_NAME_TIP"] = "Для виду списку підрозділів \"Плитка\" при виборі цієї опції будуть показані тільки картинки розділів";
?>